Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-tanaavtalen-en-fullstendig-overkjoering-av-lokaldemokratiet-og-samiske-rettigheter.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Tanaavtalen - En fullstendig overkjøring av lokaldemokratiet og samiske rettigheter
sme: Kronihkka: Deanušiehtadus - Báikkálaš demokratiija ja sámi vuoigatvuođaid badjelgeahččan

source: Norge er beæret med å ha et av verdens største vassdrag med atlantisk laks, nemlig Tanavassdraget i Finnmark.
sme: Kronihkka sámediggeráđi Inger Eline Eriksen bokte, geas sámediggeráđis lea ovddasvástádus dálkkádahkii ja birrasii.

source: For lokalbefolkninga er Tanaelva livsnerven i samfunnet.
sme: Norga lea gudnejahttojuvvon ovttain máilmmi stuorámus čázádagain mas lea atlántalaš luossa, namalassii Deanu čázádat Finnmárkkus.

source: Laksen i elva er årsaken til at det har vært mulig å bo langs vassdraget i årtusener.
sme: Báikkálaš olbmuide lea Deatnu servodaga eallinsuotna.

source: Hvis det tradisjonelle laksefisket forsvinner vil samisk bosetning, kultur, språk og tradisjoner følge etter.
sme: Luossa jogas lea dagahan vejolažžan ássat čázádatgáttis duháhiid jagiid.

source: Dette utgangspunktet må følge oss ved diskusjonen av forvaltningen av Tanavassdraget.
sme: Jus árbevirolaš luossabivdu jávká, de jávket maiddái sámi ássan, kultuvra, giella ja árbevierut.

source: I disse dager skal Stortinget behandle avtalen mellom Norge og Finland om fiske i Tanavassdraget.
sme: Dát ferte leat vuolggasadjin go mii digaštallat Deanu čázádaga hálddašeami.

source: Beklageligvis har det båret fullstendig galt av sted under utformingen av avtalen.
sme: Dáid beivviid áigu Stuorradiggi meannudit Norgga ja Suoma gaskasaš šiehtadusa guolásteami birra Deanu čázádagas.

source: Både måten avtalen har blitt forhandlet frem på og innholdet i avtalen innebærer at den ikke kan godtas.
sme: Dađibahábut lea áibbas boastut geavvan go šiehtadus galggai hábmejuvvot.

source: Det foreliggende avtaleforslaget med tilhørende reguleringer har blitt avvist av alle som bør ha noe å si om saken, herunder sametingene i Norge og Finland, kommunene på norsk og finsk side, Finnmark fylkeskommune, Grensevassdragskommisjonen, finnmarksbenken på Stortinget, Tanavassdragets fiskeforvaltning (TF) og en rekke lokale organisasjoner.
sme: Sihke dat vuohki mo šiehtadus lea sohppojuvvon ja šiehtadusa sisdoallu dagaha ahte dan ii sáhte dohkkehit.

source: Likevel har regjeringene valgt å anbefale sine storting å ratifisere avtalen.
sme: Dálá šiehtadusevttohusa oktan gullevaš muddemiiguin leat buohkat hilgon geain berre leat dadjamuš áššái, dás maiddái Norgga ja Suoma bealde Sámedikkit, gieldda Norgga ja Suoma bealde, Finnmárkku fylkkagielda, Rádjačázádatkommišuvdna, Stuorradikki Finnmárkku beaŋka, Deanu čázádaga guolástushálddahus (TF) ja máŋga báikkálaš organisašuvnna.

source: Når det gjelder forhandlingene har sametingene og lokale rettighetshavere på både norsk og finsk på papiret vært representert i forhandlingsdelegasjonene.
sme: Dattetge leat ráđđehusat válljen rávvet iežaset stuorradikkiid dohkkehit šiehtadusa.

source: Virkeligheten var imidlertid en helt annen.
sme: Šiehtadallamiin leat sámedikkit ja báikkálaš vuoigatvuođalaččat sihke Norgga ja Suoma bealde báhpára alde leamaš ovddastuvvon šiehtadallansáttagottiin.

source: I sentrale deler av forhandlingene og i de avsluttende forhandlinger i sin helhet har de lokale representanter vært kastet ut på gangen.
sme: Duohtavuohta lei dattetge áibbas eará.

source: Forhandlingsresultatet er derfor ikke et resultat av enighet Målsetningen med avtalen er å redusere fisketrykket.
sme: Šiehtadallamii guovddáš osiin ja loahpalaš šiehtadallamiin oppalaččat ledje báikkálaš ovddasteaddjit bálkestuvvon feaskárii.

source: Sametinget er ikke uenig at dette kan være nødvendig for å sikre en bærekraftig laksebestand.
sme: Danne ii leat šiehtadallanboađus ovttamielalaš boađus. Áigumuš šiehtadusain lea uhcidit bivdima.

source: En bærekraftig høsting av laksen er samer eksperter på.
sme: Sámediggi ii leat dan vuostá ahte dat sáhttá dárbbašuvvot vai mis lea ceavzilis luossamáddodat.

source: Samer har nemlig i uminnelige tider høstet av laksen i Tanavassdraget på en bærekraftig måte i elv og fjord.
sme: Sápmelaččat máhttet ceavzilis ávkkástallama luosain.

source: I århundrer har vi overført erfaringsbasert tradisjonell kunnskap mellom generasjonene.
sme: Sápmelaččat han leat don doloža rájes ávkkástallan Deanu čázádaga luosain ceavzilis vuogi mielde jogain ja vuonas.

source: Fisket er derfor en viktig kulturbærer knyttet til språk, naturbruk og tradisjoner, og samtidig en tradisjonell næringskombinasjon og del av naturalhusholdningen.
sme: Čuđiid jagiid mii leat gaskkustan vásáhusvuđot árbedieđu buolvvas bulvii.

source: Dette er noe helt annet og langt mer en sport og rekreasjon.
sme: Danne lea guolásteapmi deaŧalaš kulturguoddi mii čatnasa gillii, luonddugeavaheapmái ja árbevieruide, ja seammás dat lea árbevirolaš lotnolasealáhus ja oassi luondduruovttudoalus.

source: Problemet med for høyt fisketrykk har kommet i nyere tid, etter at statene så det som sin oppgave og bedre skikket til å forvalte fisket.
sme: Dat lea áibbas eará ja ollu eanet go valáštallan ja virkkosmahttin.

source: Samtidig åpnet de døra på vidt gap for tilreisende rekreasjonsfiskere.
sme: Ođđaseabbo áiggis lea menddo garra oaggun šaddan váttisvuohta, maŋŋágo stáhtat atnigohte guolástushálddašeami iežaset bargamuššan ja ahte sii dat máhtte dan hálddašit buoremusat.

source: Og her er vi i dag.
sme: Seammás sii luite buohkaid boahtit oaggut lustta dihtii.

source: Vi som er bosatt ved Tanavassdraget, forventes å rydde opp i et problem skapt av en mislykket statlig forvaltning.
sme: Nu lea dilli odne.

source: Vi er villige til å være med på dette, men kun gjennom en løsning med solid lokal forankring og legitimitet blant rettighetshaverne og lokalbefolkningen.
sme: Dál vurdet ahte mii geat ássat Deanu čázádaga gáttiin, galgat njulget dakkár váttisvuođa maid stáhta eahpelihkostuvvan hálddašeapmi lea buvttihan.

source: En løsning man kan leve med må bygge på en rettferdig byrdefordeling og proporsjonalitet mellom rettighetshavere og andre brukere.
sme: Mii miehtat searvat dasa, muhto dušše dakkár čovdosa bokte, mas lea nana báikkálaš čatnaseapmi ja man vuoigatvuođalaččat ja báikkálaš olbmot atnet lobálažžan.

source: Dette er ikke ivaretatt i avtalen.
sme: Dakkár čoavddus mainna mii sáhttit eallit, ferte vuođđuduvvot rehálaš noađđejuogadeapmái ja gorálašvuhtii gaskal vuoigatvuođalaččaid ja eará geavaheddjiid.

source: Tvert imot legges det opp til at de med de sterkest vernede rettigheter, nemlig garnfiskerne, må ta større reduksjoner enn turistene.
sme: Dat ii leat vuhtiiváldojuvvon šiehtadusas.

source: Som om dette ikke er nok innføres også en helt ny kategori «rettighetshavere» på finsk side.
sme: Baicce lea áigumuššan dat ahte sii geain lea nannosepmosit suodjaluvvon vuoigatvuođat, namalassii fierbmebivdit, galget gillát stuorát gáržžidemiid go turisttat.

source: Hytteeiere som har kjøpt sine hytter uten noen rettslig fastsatt fiskerett skal kunne fiske med båt på både norsk og finsk side av elva, med utvidete fisketider og uten krav til lokal roer.
sme: De go das ii livččii doarvái, de ásahit maiddái áibbas ođđa lágan “vuoigatvuođalaččaid” Suoma bealde.

source: Sjølaksefiskerne blir også berørt av forslaget da reduksjonen i fisketrykket også etter alt å dømme vil utgjøre premisser for fremtidige reguleringer, der også Finland skal høres.
sme: Bartaeaiggádat geat leat oastán barttaid almmá man ge lágan rievttálaččat mearriduvvon oaggunvuoigatvuođa, galget beassat bivdit fatnasiin sihke joga Norgga ja Suoma bealde, viiddiduvvon bivdináiggiiguin ja almmá dan gáibádusa haga ahte galgá leat báikkálaš suhkki.

source: At sjølaksefiskerne hadde en rett til å delta i prosessen, er noe som regjeringen ikke har brydd seg om. I tillegg legger avtalen opp til en endring av forvaltningsregimet der de forvaltningsoppgaver det lokale rettighetshaverorganet Tanavassdragets fiskeforvaltning (TF) fikk etter tanaloven uthules og der forskere nesten enerådende kan iverksette stans i fisket etter nærmere vilkår uten å ta hensyn til erfaringsbasert tradisjonell kunnskap.
sme: Evttohus guoská maiddái mearraluossabivdiide go bivdingeahpedus orru leamen eaktun boahttevaš muddemiidda, maid oktavuođas maiddái Suopma galgá guldaluvvot.

source: Sametingets klare anbefaling er at Stortinget er sitt ansvar bevisst og sender saken tilbake til regjeringen med beskjed om å sikre en skikkelig lokal forankring av forslaget som grunnlag for videre forhandlinger.
sme: Ráđđehus ii leat oppa beroštan ge das ahte mearraluossabivdiin lea vuoigatvuohta searvat prosessii. Dasa lassin lea áigumuš šiehtadusain rievdadit hálddašeami ráđđenvuogi nu ahte heađuštuvvojit dat hálddašanbargamušat, maid báikkálaš vuoigatvuođaorgána Tanavassdragets Fiskeforvaltning (TF) oaččui Deanulága vuođul, ja nu ahte dutkit masá oktoráđálaččat sáhttet bissehit bivdima lagabui eavttuid vuođul almmá beroškeahttá vásáhusvuđot árbedieđus.

source: En historisk urett er i ferd med å bli begått.
sme: Sámedikki čielga ráva lea ahte Stuorradiggi váldá iežas ovddasvástádusa duođalaččat ja sádde ášši ruovttoluotta ráđđehussii dainna gohččumiin ahte evttohussii galgá sihkkarastojuvvot albma báikkálaš čatnaseapmi viidásat šiehtadallamiid oktavuođas.

source: Kun Stortinget kan forhindre dette.
sme: Historjjálaš vearrivuohta lea čađahuvvomin.
